LEXICON_RU: dict[str, str] = {
  '/start':         '___Текст на комманду старт___',
  '/help':          '___Текст на команду Help___',
  '/cancel_outFSM': '___Текст на команду Cancel вне FSM___',
  '/cancel_inFSM':  '___Текст на команду Cancel в FSM___',
  '/fillform':      'Вы приступили к заполнению формы \n',
  
  'thanks':         'Спасибо!',
  'wrong':          'ОШИБКА! Вы ввели что-то не то!',
  
  'name_sent':      'Введите ваше имя!',
  'note_name':      'Введите Ваше имя\n'
                    'Пример: Вася, Петя, Коля...',
  
  'age_sent':       'Укажите Ваш возраст (полных лет)',
  'note_age':       'Ведите ваш возраст (полных лет)\n'
                    'Пример: 18, 35, 41 ...',
  
  'gender_sent':    'Укажите Ваш пол',
  'note_gender':    'Пожалуйста укажите Ваш пол\n'
                    'Нажмите одну из трех кнопок!',
  
  'photo_get':      'Загрузите ваше фото',
  'note_photo':     'Загрузите изображение с вашим фото',
  
  'edu_sent':       'Укажите ваше образование',
  'note_sent':      'Укажмте ваше образование, нажав одну из кнопок'
}